Repository: lil-org/nft-player
Catalog: nft-player/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %1$lld of %2$lld
ar: %1$lld من %2$lld
bn: %2$lldটির মধ্যে %1$lld
ca: %1$lld de %2$lld
cs: %1$lld z %2$lld
da: %1$lld af %2$lld
de: %1$lld von %2$lld
el: %1$lld από %2$lld
es: %1$lld de %2$lld
es_419: %1$lld de %2$lld
fi: %1$lld/%2$lld
fr: %1$lld sur %2$lld
gu: %2$lldમાંથી %1$lld
he: %1$lld מתוך %2$lld
hi: %2$lld में से %1$lld
hr: %1$lld od %2$lld
hu: %1$lld/%2$lld
id: %1$lld dari %2$lld
it: %1$lld di %2$lld
ja: %2$lld中%1$lld
kn: %2$lldರಲ್ಲಿ %1$lld
ko: %2$lld 중 %1$lld
ml: %2$lld-ൽ %1$lld
mr: %2$lld पैकी %1$lld
ms: %1$lld daripada %2$lld
nb: %1$lld av %2$lld
nl: %1$lld van %2$lld
or: %2$lld ମଧ୍ୟରୁ %1$lld
pa: %2$lld ਵਿੱਚੋਂ %1$lld
pl: %1$lld z %2$lld
pt_br: %1$lld de %2$lld
pt_pt: %1$lld de %2$lld
ro: %1$lld din %2$lld
ru: %1$lld из %2$lld
sk: %1$lld z %2$lld
sl: %1$lld od %2$lld
sv: %1$lld av %2$lld
ta: %2$lld இல் %1$lld
te: %2$lldలో %1$lld
th: %1$lld จาก %2$lld
tr: %1$lld/%2$lld
uk: %1$lld з %2$lld
ur: %2$lld میں سے %1$lld
vi: %1$lld trong %2$lld
zh_hans: %2$lld 中的 %1$lld
zh_hant: %2$lld 中的 %1$lld

source: Back
ar: رجوع
bn: ফিরে
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
fi: Takaisin
fr: Retour
gu: પાછા
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kn: ಹಿಂದಕ್ಕೆ
ko: 뒤로
ml: പിന്നോട്ട്
mr: मागे
ms: Kembali
nb: Tilbake
nl: Terug
or: ପଛକୁ
pa: ਪਿੱਛੇ
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
ta: பின்
te: వెనుకకు
th: ย้อนกลับ
tr: Geri
uk: Назад
ur: واپس
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Bookmark
ar: إشارة مرجعية
bn: বুকমার্ক
ca: Marcador
cs: Záložka
da: Bogmærke
de: Lesezeichen
el: Σελιδοδείκτης
es: Marcador
es_419: Marcador
fi: Kirjanmerkki
fr: Signet
gu: બુકમાર્ક
he: סימנייה
hi: बुकमार्क
hr: Oznaka
hu: Könyvjelző
it: Segnalibro
ja: ブックマーク
kn: ಬುಕ್‌ಮಾರ್ಕ್
ko: 북마크
ml: ബുക്ക്‌മാർക്ക്
mr: बुकमार्क
ms: Penanda buku
nb: Bokmerke
nl: Bladwijzer
or: ବୁକମାର୍କ
pa: ਬੁੱਕਮਾਰਕ
pl: Zakładka
pt_br: Favorito
pt_pt: Marcador
ro: Marcaj
ru: Закладка
sk: Záložka
sl: Zaznamek
sv: Bokmärke
ta: புத்தகக்குறி
te: బుక్‌మార్క్
th: ที่คั่นหน้า
tr: Yer imi
uk: Закладка
ur: بک مارک
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤

source: Bookmark Removed
ar: تمت إزالة الإشارة المرجعية
bn: বুকমার্ক সরানো হয়েছে
ca: Marcador eliminat
cs: Záložka odstraněna
da: Bogmærke fjernet
de: Lesezeichen entfernt
el: Ο σελιδοδείκτης αφαιρέθηκε
es: Marcador eliminado
es_419: Marcador eliminado
fi: Kirjanmerkki poistettu
fr: Signet supprimé
gu: બુકમાર્ક દૂર થયું
he: הסימנייה הוסרה
hi: बुकमार्क हटाया गया
hr: Oznaka uklonjena
hu: Könyvjelző eltávolítva
id: Bookmark dihapus
it: Segnalibro rimosso
ja: ブックマークを削除しました
kn: ಬುಕ್‌ಮಾರ್ಕ್ ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko: 북마크 제거됨
ml: ബുക്ക്‌മാർക്ക് നീക്കംചെയ്തു
mr: बुकमार्क काढला
ms: Penanda buku dibuang
nb: Bokmerke fjernet
nl: Bladwijzer verwijderd
or: ବୁକମାର୍କ ହଟିଲା
pa: ਬੁੱਕਮਾਰਕ ਹਟਾਇਆ ਗਿਆ
pl: Zakładka usunięta
pt_br: Favorito removido
pt_pt: Marcador removido
ro: Marcaj eliminat
ru: Закладка удалена
sk: Záložka odstránená
sl: Zaznamek odstranjen
sv: Bokmärke borttaget
ta: புத்தகக்குறி நீக்கப்பட்டது
te: బుక్‌మార్క్ తొలగించబడింది
th: ลบที่คั่นหน้าแล้ว
tr: Yer imi kaldırıldı
uk: Закладку видалено
ur: بک مارک ہٹا دیا گیا
vi: Đã xóa dấu trang
zh_hans: 书签已移除
zh_hant: 書籤已移除

source: Bookmarked
ar: تمت الإضافة إلى الإشارات المرجعية
bn: বুকমার্ক করা হয়েছে
ca: Afegit als marcadors
cs: Uloženo do záložek
da: Bogmærket
de: Als Lesezeichen markiert
el: Προστέθηκε στους σελιδοδείκτες
es: Marcado
es_419: Marcado
fi: Lisätty kirjanmerkkeihin
fr: Ajouté aux signets
gu: બુકમાર્ક થયું
he: נוסף לסימניות
hi: बुकमार्क किया गया
hr: Označeno
hu: Könyvjelzőzve
id: Ditambahkan ke bookmark
it: Aggiunto ai segnalibri
ja: ブックマーク済み
kn: ಬುಕ್‌ಮಾರ್ಕ್ ಮಾಡಲಾಗಿದೆ
ko: 북마크됨
ml: ബുക്ക്‌മാർക്ക് ചെയ്തു
mr: बुकमार्क केले
ms: Ditanda buku
nb: Bokmerket
nl: Toegevoegd aan bladwijzers
or: ବୁକମାର୍କ ହେଲା
pa: ਬੁੱਕਮਾਰਕ ਕੀਤਾ
pl: Dodano do zakładek
pt_br: Adicionado aos favoritos
pt_pt: Adicionado aos marcadores
ro: Adăugat la marcaje
ru: В закладках
sk: Pridané do záložiek
sl: Dodano med zaznamke
sv: Bokmärkt
ta: புத்தகக்குறி இடப்பட்டது
te: బుక్‌మార్క్ చేయబడింది
th: เพิ่มที่คั่นหน้าแล้ว
tr: Yer imlerine eklendi
uk: У закладках
ur: بک مارک ہو گیا
vi: Đã thêm dấu trang
zh_hans: 已添加书签
zh_hant: 已加入書籤

source: Change App Icon
ar: تغيير أيقونة التطبيق
bn: অ্যাপ আইকন বদলান
ca: Canviar icona de l’app
cs: Změnit ikonu aplikace
da: Skift app-ikon
de: App-Symbol ändern
el: Αλλαγή εικονιδίου εφαρμογής
es: Cambiar icono de la app
es_419: Cambiar el ícono de la app
fi: Vaihda sovelluskuvake
fr: Changer l'icône de l'app
gu: એપ આઇકન બદલો
he: שנה את סמל האפליקציה
hi: ऐप आइकन बदलें
hr: Promijeni ikonu aplikacije
hu: Alkalmazásikon cseréje
id: Ubah Ikon Aplikasi
it: Cambia icona app
ja: アプリアイコンを変更
kn: ಆಪ್ ಐಕಾನ್ ಬದಲಿಸಿ
ko: 앱 아이콘 변경
ml: ആപ്പ് ഐക്കൺ മാറ്റുക
mr: अॅप आयकॉन बदला
ms: Tukar Ikon Apl
nb: Endre appikonet
nl: App-icoon wijzigen
or: ଆପ୍ ଆଇକନ୍ ବଦଳାନ୍ତୁ
pa: ਐਪ ਆਈਕਨ ਬਦਲੋ
pl: Zmień ikonę aplikacji
pt_br: Alterar ícone do app
pt_pt: Alterar ícone do app
ro: Schimbă pictograma aplicației
ru: Сменить иконку
sk: Zmeniť ikonu aplikácie
sl: Spremeni ikono aplikacije
sv: Byt appikon
ta: ஆப் ஐகானை மாற்று
te: యాప్ ఐకాన్ మార్చండి
th: เปลี่ยนไอคอนแอป
tr: Uygulama Simgesini Değiştir
uk: Змінити іконку
ur: ایپ آئیکن بدلیں
vi: Thay đổi biểu tượng ứng dụng
zh_hans: 更换应用图标
zh_hant: 更改 App 圖示

source: Continue Viewing
ar: متابعة المشاهدة
bn: দেখা চালিয়ে যান
ca: Continua visualitzant
cs: Pokračovat v prohlížení
da: Fortsæt visning
de: Weiter ansehen
el: Συνέχεια προβολής
es: Continuar viendo
es_419: Seguir viendo
fi: Jatka katselua
fr: Continuer à regarder
gu: જોવાનું ચાલુ રાખો
he: המשך צפייה
hi: देखना जारी रखें
hr: Nastavi pregledavati
hu: Megtekintés folytatása
id: Lanjutkan melihat
it: Continua a visualizzare
ja: 表示を続ける
kn: ವೀಕ್ಷಣೆ ಮುಂದುವರಿಸಿ
ko: 계속 보기
ml: കാണുന്നത് തുടരുക
mr: पाहणे सुरू ठेवा
ms: Teruskan melihat
nb: Fortsett å se
nl: Doorgaan met bekijken
or: ଦେଖିବା ଜାରି ରଖନ୍ତୁ
pa: ਵੇਖਣਾ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj oglądanie
pt_br: Continuar visualizando
pt_pt: Continuar a ver
ro: Continuați vizualizarea
ru: Продолжить просмотр
sk: Pokračovať v prezeraní
sl: Nadaljuj ogled
sv: Fortsätt titta
ta: தொடர்ந்து பார்க்கவும்
te: చూడడం కొనసాగించండి
th: ดูต่อ
tr: Görüntülemeye devam et
uk: Продовжити перегляд
ur: دیکھنا جاری رکھیں
vi: Tiếp tục xem
zh_hans: 继续查看
zh_hant: 繼續觀看

source: Copy Media
ar: نسخ الوسائط
bn: মিডিয়া কপি করুন
ca: Copia el contingut
cs: Kopírovat média
da: Kopier medie
de: Medien kopieren
el: Αντιγραφή πολυμέσου
es: Copiar contenido
es_419: Copiar contenido
fi: Kopioi media
fr: Copier le média
gu: મીડિયા કૉપિ કરો
he: העתקת מדיה
hi: मीडिया कॉपी करें
hr: Kopiraj medij
hu: Média másolása
id: Salin Media
it: Copia contenuto
ja: メディアをコピー
kn: ಮಾಧ್ಯಮ ನಕಲಿಸಿ
ko: 미디어 복사
ml: മീഡിയ പകർത്തുക
mr: मीडिया कॉपी करा
ms: Salin Media
nb: Kopier media
nl: Kopieer media
or: ମିଡିଆ କପି କରନ୍ତୁ
pa: ਮੀਡੀਆ ਕਾਪੀ ਕਰੋ
pl: Kopiuj multimedia
pt_br: Copiar mídia
pt_pt: Copiar multimédia
ro: Copiază media
ru: Скопировать медиа
sk: Kopírovať médiá
sl: Kopiraj predstavnost
sv: Kopiera media
ta: மீடியாவை நகலெடு
te: మీడియాను కాపీ చేయండి
th: คัดลอกสื่อ
tr: Medyayı Kopyala
uk: Скопіювати медіа
ur: میڈیا کاپی کریں
vi: Sao chép phương tiện
zh_hans: 拷贝媒体
zh_hant: 複製媒體

source: Could not copy media.
ar: تعذّر نسخ الوسائط.
bn: মিডিয়া কপি করা যায়নি.
ca: No s'ha pogut copiar el contingut.
cs: Média se nepodařilo zkopírovat.
da: Kunne ikke kopiere medie.
de: Medien konnten nicht kopiert werden.
el: Δεν ήταν δυνατή η αντιγραφή του πολυμέσου.
es: No se pudo copiar el contenido.
es_419: No se pudo copiar el contenido.
fi: Mediaa ei voitu kopioida.
fr: Impossible de copier le média.
gu: મીડિયા કૉપિ થઈ શક્યું નહીં.
he: לא ניתן להעתיק את המדיה.
hi: मीडिया कॉपी नहीं किया जा सका.
hr: Nije moguće kopirati medij.
hu: A média nem másolható.
id: Tidak dapat menyalin media.
it: Impossibile copiare il contenuto.
ja: メディアをコピーできませんでした。
kn: ಮಾಧ್ಯಮ ನಕಲಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: 미디어를 복사할 수 없습니다.
ml: മീഡിയ പകർത്താനായില്ല.
mr: मीडिया कॉपी करता आला नाही.
ms: Tidak dapat menyalin media.
nb: Kunne ikke kopiere media.
nl: Media kon niet worden gekopieerd.
or: ମିଡିଆ କପି ହୋଇପାରିଲା ନାହିଁ.
pa: ਮੀਡੀਆ ਕਾਪੀ ਨਹੀਂ ਹੋ ਸਕਿਆ.
pl: Nie udało się skopiować multimediów.
pt_br: Não foi possível copiar a mídia.
pt_pt: Não foi possível copiar a multimédia.
ro: Nu s-a putut copia media.
ru: Не удалось скопировать медиа.
sk: Médiá sa nepodarilo skopírovať.
sl: Predstavnosti ni bilo mogoče kopirati.
sv: Kunde inte kopiera media.
ta: மீடியாவை நகலெடுக்க முடியவில்லை.
te: మీడియాను కాపీ చేయలేకపోయాం.
th: ไม่สามารถคัดลอกสื่อได้.
tr: Medya kopyalanamadı.
uk: Не вдалося скопіювати медіа.
ur: میڈیا کاپی نہیں ہو سکا.
vi: Không thể sao chép phương tiện.
zh_hans: 无法拷贝媒体。
zh_hant: 無法複製媒體。

source: Could not save media.
ar: تعذّر حفظ الوسائط.
bn: মিডিয়া সংরক্ষণ করা যায়নি.
ca: No s'ha pogut desar el contingut.
cs: Média se nepodařilo uložit.
da: Kunne ikke gemme medie.
de: Medien konnten nicht gespeichert werden.
el: Δεν ήταν δυνατή η αποθήκευση του πολυμέσου.
es: No se pudo guardar el contenido.
es_419: No se pudo guardar el contenido.
fi: Mediaa ei voitu tallentaa.
fr: Impossible d’enregistrer le média.
gu: મીડિયા સાચવી શક્યું નહીં.
he: לא ניתן לשמור את המדיה.
hi: मीडिया सहेजा नहीं जा सका.
hr: Nije moguće spremiti medij.
hu: A média nem menthető.
id: Tidak dapat menyimpan media.
it: Impossibile salvare il contenuto.
ja: メディアを保存できませんでした。
kn: ಮಾಧ್ಯಮ ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: 미디어를 저장할 수 없습니다.
ml: മീഡിയ സംരക്ഷിക്കാനായില്ല.
mr: मीडिया सेव्ह करता आला नाही.
ms: Tidak dapat menyimpan media.
nb: Kunne ikke arkivere media.
nl: Media kon niet worden bewaard.
or: ମିଡିଆ ସଞ୍ଚୟ ହୋଇପାରିଲା ନାହିଁ.
pa: ਮੀਡੀਆ ਸੇਵ ਨਹੀਂ ਹੋ ਸਕਿਆ.
pl: Nie udało się zachować multimediów.
pt_br: Não foi possível salvar a mídia.
pt_pt: Não foi possível guardar a multimédia.
ro: Nu s-a putut salva media.
ru: Не удалось сохранить медиа.
sk: Médiá sa nepodarilo uložiť.
sl: Predstavnosti ni bilo mogoče shraniti.
sv: Kunde inte spara media.
ta: மீடியாவை சேமிக்க முடியவில்லை.
te: మీడియాను సేవ్ చేయలేకపోయాం.
th: ไม่สามารถบันทึกสื่อได้.
tr: Medya kaydedilemedi.
uk: Не вдалося зберегти медіа.
ur: میڈیا محفوظ نہیں ہو سکا.
vi: Không thể lưu phương tiện.
zh_hans: 无法存储媒体。
zh_hant: 無法儲存媒體。

source: Finish
ar: إنهاء
bn: শেষ
ca: Finalitza
cs: Dokončit
da: Afslut
de: Fertig
el: Τέλος
es: Finalizar
es_419: Finalizar
fi: Valmis
fr: Terminer
gu: પૂર્ણ
he: סיום
hi: समाप्त करें
hr: Završi
hu: Befejezés
id: Selesai
it: Termina
ja: 完了
kn: ಮುಗಿಸಿ
ko: 완료
ml: പൂർത്തിയാക്കുക
mr: पूर्ण
ms: Selesai
nb: Fullfør
nl: Voltooien
or: ସମାପ୍ତ
pa: ਮੁਕੰਮਲ
pl: Zakończ
pt_br: Concluir
pt_pt: Terminar
ro: Finalizați
ru: Завершить
sk: Dokončiť
sl: Končaj
sv: Slutför
ta: முடி
te: ముగించు
th: เสร็จสิ้น
tr: Bitir
uk: Завершити
ur: ختم
vi: Hoàn tất
zh_hans: 完成
zh_hant: 完成

source: Forward
ar: التالي
bn: সামনে
ca: Endavant
cs: Vpřed
da: Fremad
de: Weiter
el: Προώθηση
es: Adelante
es_419: Adelante
fi: Eteenpäin
fr: Suivant
gu: આગળ
he: קדימה
hi: आगे
hr: Naprijed
hu: Előre
id: Maju
it: Avanti
ja: 進む
kn: ಮುಂದೆ
ko: 앞으로
ml: മുന്നോട്ട്
mr: पुढे
ms: Ke hadapan
nb: Videre
nl: Vooruit
or: ଆଗକୁ
pa: ਅੱਗੇ
pl: Dalej
pt_br: Avançar
pt_pt: Avançar
ro: Înainte
ru: Вперед
sk: Vpred
sl: Naprej
sv: Vidare
ta: முன்
te: ముందుకు
th: ไปข้างหน้า
tr: İleri
uk: Вперед
ur: آگے
vi: Tiếp theo
zh_hans: 前进
zh_hant: 前進

source: Mail
ar: البريد
bn: মেইল
ca: Correu
cs: Pošta
da: Post
el: Ταχυδρομείο
es: Correo
es_419: Correo
fi: Posti
fr: Courrier
gu: મેઇલ
he: דואר
hi: मेल
hr: Pošta
hu: Levelek
id: Surat
it: Posta
ja: メール
kn: ಮೇಲ್
ko: 메일
ml: മെയിൽ
mr: मेल
ms: Mel
nb: E-post
or: ମେଲ୍
pa: ਮੇਲ
pl: Poczta
pt_br: Correio
pt_pt: Correio
ro: Poștă
ru: Почта
sk: Pošta
sl: E-pošta
sv: Post
ta: மெயில்
te: మెయిల్
th: เมล
tr: Posta
uk: Пошта
ur: میل
vi: Thư
zh_hans: 邮件
zh_hant: 郵件

source: More
ar: المزيد
bn: আরও
ca: Més
cs: Další
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_419: Más
fi: Lisää
fr: Plus
gu: વધુ
he: עוד
hi: अधिक
hr: Više
hu: Továbbiak
id: Lainnya
it: Altro
ja: その他
kn: ಇನ್ನಷ್ಟು
ko: 더 보기
ml: കൂടുതൽ
mr: अधिक
ms: Lagi
nb: Mer
nl: Meer
or: ଅଧିକ
pa: ਹੋਰ
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai multe
ru: Ещё
sk: Viac
sl: Več
sv: Mer
ta: மேலும்
te: మరిన్ని
th: เพิ่มเติม
tr: Daha Fazla
uk: Ще
ur: مزید
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: NFT Player
ar: مشغل إن إف تي
bn: NFT প্লেয়ার
ca: Reproductor NFT
cs: Přehrávač NFT
da: NFT-afspiller
el: Νφτ Πλέερ
es: Reproductor NFT
es_419: Reproductor NFT
fi: NFT-soitin
fr: Lecteur NFT
gu: NFT પ્લેયર
he: נגן אן־אף־טי
hi: एनएफटी प्लेयर
hr: NFT reproduktor
hu: NFT-lejátszó
id: Pemutar NFT
it: Lettore NFT
ja: エヌエフティープレイヤー
kn: NFT ಪ್ಲೇಯರ್
ko: 엔에프티 플레이어
ml: NFT പ്ലെയർ
mr: NFT प्लेयर
ms: Pemain NFT
nb: NFT-spiller
nl: NFT-speler
or: NFT ପ୍ଲେୟର
pa: NFT ਪਲੇਅਰ
pl: Odtwarzacz NFT
pt_br: Reprodutor NFT
pt_pt: Leitor NFT
ro: Player NFT
ru: НФТ Плеер
sk: Prehrávač NFT
sv: NFT-spelare
ta: NFT பிளேயர்
te: NFT ప్లేయర్
th: เครื่องเล่นเอ็นเอฟที
tr: NFT Oynatıcı
uk: НФТ Плеєр
ur: NFT پلیئر
vi: Trình phát NFT
zh_hans: NFT 播放器
zh_hant: NFT 播放器

source: OK
ar: حسنًا
bn: ঠিক আছে
ca: D’acord
el: ΟΚ
gu: ઠીક
he: אוקיי
hi: ठीक है
kn: ಸರಿ
ko: 확인
ml: ശരി
mr: ठीक
or: ଠିକ୍
pa: ਠੀਕ ਹੈ
ru: ОК
sl: V redu
ta: சரி
te: సరే
th: ตกลง
uk: ОК
ur: ٹھیک ہے
zh_hans: 好
zh_hant: 好

source: Play
ar: مشاهدة
bn: দেখুন
ca: Reproduir
cs: Přehrát
da: Afspil
de: Ansehen
el: Παρακολούθηση
es: Ver
es_419: Ver
fi: Katso
fr: Regarder
gu: જુઓ
he: צפייה
hi: देखें
hr: Gledaj
hu: Lejátszás
id: Putar
it: Guarda
ja: 再生
kn: ವೀಕ್ಷಿಸಿ
ko: 재생
ml: കാണുക
mr: पहा
ms: Main
nb: Se
nl: Afspelen
or: ଦେଖନ୍ତୁ
pa: ਵੇਖੋ
pl: Odtwarzaj
pt_br: Assistir
pt_pt: Assistir
ro: Redă
ru: Смотреть
sk: Prehrať
sl: Predvajaj
sv: Spela
ta: பார்க்கவும்
te: చూడండి
th: ดู
tr: Oynat
uk: Дивитися
ur: دیکھیں
vi: Xem
zh_hans: 播放
zh_hant: 播放

source: Rate on the App Store
ar: قيّم على App Store
bn: App Store-এ রেট দিন
ca: Valora a l’App Store
cs: Ohodnotit v App Storu
da: Bedøm i App Store
de: Im App Store bewerten
el: Αξιολογήστε στο App Store
es: Valorar en el App Store
es_419: Calificar en App Store
fi: Arvostele App Storessa
fr: Noter sur l’App Store
gu: App Store પર રેટ કરો
he: דרג ב‑App Store
hi: App Store पर रेट करें
hr: Ocijeni u App Storeu
hu: Értékelés az App Store-ban
id: Beri Rating di App Store
it: Valuta su App Store
ja: App Storeで評価する
kn: App Store ನಲ್ಲಿ ರೇಟ್ ಮಾಡಿ
ko: App Store에서 평가하기
ml: App Store-ൽ റേറ്റ് ചെയ്യുക
mr: App Store वर रेट करा
ms: Beri Penilaian di App Store
nb: Vurder i App Store
nl: Beoordeel in de App Store
or: App Store ରେ ରେଟ୍ କରନ୍ତୁ
pa: App Store 'ਤੇ ਰੇਟ ਕਰੋ
pl: Oceń w App Store
pt_br: Avaliar na App Store
pt_pt: Avaliar na App Store
ro: Evaluează în App Store
ru: Оценить в App Store
sk: Ohodnotiť v App Store
sl: Oceni v App Store
sv: Betygsätt i App Store
ta: App Store-ல் மதிப்பிடவும்
te: App Storeలో రేట్ చేయండి
th: ให้คะแนนบน App Store
tr: App Store'da Değerlendir
uk: Оцінити в App Store
ur: App Store پر ریٹ کریں
vi: Đánh giá trên App Store
zh_hans: 在 App Store 评分
zh_hant: 在 App Store 評分

source: Remove Bookmark
ar: إزالة الإشارة المرجعية
bn: বুকমার্ক সরান
ca: Elimina el marcador
cs: Odstranit záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Αφαίρεση σελιδοδείκτη
es: Eliminar marcador
es_419: Eliminar marcador
fi: Poista kirjanmerkki
fr: Supprimer le signet
gu: બુકમાર્ક દૂર કરો
he: הסר סימנייה
hi: बुकमार्क हटाएं
hr: Ukloni oznaku
hu: Könyvjelző eltávolítása
id: Hapus Bookmark
it: Rimuovi segnalibro
ja: ブックマークを削除
kn: ಬುಕ್‌ಮಾರ್ಕ್ ತೆಗೆದುಹಾಕಿ
ko: 북마크 제거
ml: ബുക്ക്‌മാർക്ക് നീക്കംചെയ്യുക
mr: बुकमार्क काढा
ms: Buang penanda buku
nb: Fjern bokmerke
nl: Verwijder bladwijzer
or: ବୁକମାର୍କ ହଟାନ୍ତୁ
pa: ਬੁੱਕਮਾਰਕ ਹਟਾਓ
pl: Usuń zakładkę
pt_br: Remover favorito
pt_pt: Remover marcador
ro: Elimină marcajul
ru: Удалить закладку
sk: Odstrániť záložku
sl: Odstrani zaznamek
sv: Ta bort bokmärke
ta: புத்தகக்குறி நீக்கு
te: బుక్‌మార్క్ తొలగించు
th: ลบที่คั่นหน้า
tr: Yer imini kaldır
uk: Видалити закладку
ur: بک مارک ہٹائیں
vi: Xóa dấu trang
zh_hans: 移除书签
zh_hant: 移除書籤

source: Save As…
ar: حفظ باسم…
bn: নামে সংরক্ষণ…
ca: Desa com a…
cs: Uložit jako…
da: Gem som…
de: Sichern unter…
el: Αποθήκευση ως…
es: Guardar como…
es_419: Guardar como…
fi: Tallenna nimellä…
fr: Enregistrer sous…
gu: આ રીતે સાચવો…
he: שמירה בשם…
hi: इस रूप में सहेजें…
hr: Spremi kao…
hu: Mentés másként…
id: Simpan Sebagai…
it: Salva col nome…
ja: 別名で保存…
kn: ಹೀಗೆ ಉಳಿಸಿ…
ko: 다른 이름으로 저장…
ml: ഇങ്ങനെ സംരക്ഷിക്കുക…
mr: या नावाने सेव्ह करा…
ms: Simpan Sebagai…
nb: Arkiver som…
nl: Bewaar als…
or: ଏଭଳି ସଞ୍ଚୟ କରନ୍ତୁ…
pa: ਇਸ ਤਰ੍ਹਾਂ ਸੇਵ ਕਰੋ…
pl: Zachowaj jako…
pt_br: Salvar Como…
pt_pt: Guardar Como…
ro: Salvează ca…
ru: Сохранить как…
sk: Uložiť ako…
sl: Shrani kot…
sv: Spara som…
ta: இவ்வாறு சேமி…
te: ఇలా సేవ్ చేయండి…
th: บันทึกเป็น…
tr: Farklı Kaydet…
uk: Зберегти як…
ur: اس نام سے محفوظ کریں…
vi: Lưu thành…
zh_hans: 另存为…
zh_hant: 另存為…

source: Select something in the app.
ar: حدد شيئًا ما في التطبيق.
bn: অ্যাপে কিছু নির্বাচন করুন.
ca: Seleccioneu alguna cosa a l'aplicació.
cs: Vyberte něco v aplikaci.
da: Vælg noget i appen.
de: Wählen Sie etwas in der App aus.
el: Επιλέξτε κάτι στην εφαρμογή.
es: Selecciona algo en la aplicación.
es_419: Selecciona algo en la app.
fi: Valitse jotain sovelluksessa.
fr: Sélectionnez quelque chose dans l'application.
gu: એપમાં કંઈક પસંદ કરો.
he: בחרו משהו באפליקציה.
hi: ऐप में कुछ चुनें।
hr: Odaberite nešto u aplikaciji.
hu: Válasszon ki valamit az alkalmazásban.
id: Pilih sesuatu di aplikasi.
it: Seleziona qualcosa nell'app.
ja: アプリで何かを選択してください。
kn: ಆಪ್‌ನಲ್ಲಿ ಯಾವುದನ್ನಾದರೂ ಆಯ್ಕೆಮಾಡಿ.
ko: 앱에서 무언가를 선택하세요.
ml: ആപ്പിൽ എന്തെങ്കിലും തിരഞ്ഞെടുക്കുക.
mr: अॅपमध्ये काहीतरी निवडा.
ms: Pilih sesuatu dalam aplikasi.
nb: Velg noe i appen.
nl: Selecteer iets in de app.
or: ଆପ୍‌ରେ କିଛି ଚୟନ କରନ୍ତୁ.
pa: ਐਪ ਵਿੱਚ ਕੁਝ ਚੁਣੋ.
pl: Wybierz coś w aplikacji.
pt_br: Selecione algo no app.
pt_pt: Selecione algo no aplicativo.
ro: Selectați ceva în aplicație.
ru: Выберите что-нибудь в приложении.
sk: Vyberte niečo v aplikácii.
sl: Izberi nekaj v aplikaciji.
sv: Välj något i appen.
ta: ஆப்பில் ஏதாவது தேர்ந்தெடுக்கவும்.
te: యాప్‌లో ఏదైనా ఎంచుకోండి.
th: เลือกบางอย่างในแอป
tr: Uygulamada bir şey seçin.
uk: Виберіть щось у застосунку.
ur: ایپ میں کچھ منتخب کریں.
vi: Chọn một thứ gì đó trong ứng dụng.
zh_hans: 在应用中选择某项内容。
zh_hant: 請在 App 中選擇某個項目。

source: Send Feedback
ar: إرسال ملاحظات
bn: মতামত পাঠান
ca: Envia comentaris
cs: Odeslat zpětnou vazbu
de: Feedback senden
el: Αποστολή σχολίων
es: Enviar comentarios
es_419: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer des commentaires
gu: પ્રતિસાદ મોકલો
he: שליחת משוב
hi: प्रतिक्रिया भेजें
hr: Pošalji povratne informacije
hu: Visszajelzés küldése
id: Kirim Masukan
it: Invia feedback
ja: フィードバックを送信
kn: ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ
ko: 피드백 보내기
ml: പ്രതികരണം അയയ്ക്കുക
mr: अभिप्राय पाठवा
ms: Hantar Maklum Balas
nb: Send tilbakemelding
nl: Feedback verzenden
or: ମତାମତ ପଠାନ୍ତୁ
pa: ਫੀਡਬੈਕ ਭੇਜੋ
pl: Prześlij opinię
pt_br: Enviar feedback
pt_pt: Enviar feedback
ro: Trimite feedback
ru: Обратная связь
sk: Spätná väzba
sl: Pošlji povratne informacije
sv: Skicka feedback
ta: கருத்து அனுப்பு
te: అభిప్రాయం పంపండి
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
uk: Зворотний зв’язок
ur: رائے بھیجیں
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: Settings
ar: الإعدادات
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Configuración
fi: Asetukset
fr: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Share
ar: مشاركة
bn: শেয়ার
ca: Compartir
cs: Sdílet
da: Del
de: Teilen
el: Κοινή χρήση
es: Compartir
es_419: Compartir
fi: Jaa
fr: Partager
gu: શેર કરો
he: שיתוף
hi: साझा करें
hr: Dijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko: 공유
ml: പങ്കിടുക
mr: शेअर करा
ms: Kongsi
nb: Del
nl: Deel
or: ସେୟାର୍
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Partajează
ru: Поделиться
sk: Zdieľať
sl: Deli
sv: Dela
ta: பகிர்
te: షేర్
th: แชร์
tr: Paylaş
uk: Поділитися
ur: شیئر
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Shuffle
ar: خلط
bn: শাফল
ca: Aleatori
cs: Náhodně
da: Bland
de: Zufällig
el: Τυχαία σειρά
es: Aleatorio
es_419: Aleatorio
fi: Satunnaistoisto
fr: Aléatoire
gu: શફલ
he: ערבוב
hi: शफल
hr: Nasumično
hu: Keverés
id: Acak
it: Casuale
ja: シャッフル
kn: ಶಫಲ್
ko: 셔플
ml: ഷഫിൾ
mr: शफल
ms: Kocok
nb: Tilfeldig
or: ଶଫଲ୍
pa: ਸ਼ਫਲ
pl: Losowo
pt_br: Aleatório
pt_pt: Aleatório
ro: Aleatoriu
ru: Перемешать
sk: Náhodne
sl: Naključno
sv: Blanda
ta: கலக்கு
te: షఫుల్
th: สุ่ม
tr: Karıştır
uk: Перемішати
ur: شفل
vi: Xáo trộn
zh_hans: 随机播放
zh_hant: 隨機播放

source: View Again
ar: عرض مرة أخرى
bn: আবার দেখুন
ca: Torna a veure
cs: Zobrazit znovu
da: Se igen
de: Erneut ansehen
el: Προβολή ξανά
es: Ver de nuevo
es_419: Ver de nuevo
fi: Katso uudelleen
fr: Voir à nouveau
gu: ફરી જુઓ
he: הצג שוב
hi: फिर से देखें
hr: Prikaži ponovno
hu: Megtekintés újra
id: Lihat lagi
it: Visualizza di nuovo
ja: もう一度見る
kn: ಮತ್ತೆ ವೀಕ್ಷಿಸಿ
ko: 다시 보기
ml: വീണ്ടും കാണുക
mr: पुन्हा पहा
ms: Lihat lagi
nb: Se igjen
nl: Opnieuw bekijken
or: ପୁଣି ଦେଖନ୍ତୁ
pa: ਫਿਰ ਵੇਖੋ
pl: Wyświetl ponownie
pt_br: Ver novamente
pt_pt: Ver novamente
ro: Vizualizați din nou
ru: Просмотреть снова
sk: Zobraziť znova
sl: Znova glej
sv: Visa igen
ta: மீண்டும் பார்க்கவும்
te: మళ్లీ చూడండి
th: ดูอีกครั้ง
tr: Tekrar görüntüle
uk: Переглянути знову
ur: دوبارہ دیکھیں
vi: Xem lại
zh_hans: 再次查看
zh_hant: 再次查看

source: View fullscreen
ar: اعرض بملء الشاشة
bn: ফুলস্ক্রিনে দেখুন
ca: Veure a pantalla completa
cs: Zobrazit na celou obrazovku
da: Vis i fuld skærm
de: Im Vollbild anzeigen
el: Προβολή σε πλήρη οθόνη
es: Ver a pantalla completa
es_419: Ver en pantalla completa
fi: Näytä koko näytöllä
fr: Afficher en plein écran
gu: ફુલસ્ક્રીનમાં જુઓ
he: הצג במסך מלא
hi: फुलस्क्रीन में देखें
hr: Prikaži preko cijelog zaslona
hu: Megtekintés teljes képernyőn
id: Lihat dalam layar penuh
it: Visualizza a schermo intero
ja: フルスクリーンで表示
kn: ಪೂರ್ಣ ಪರದೆಯಲ್ಲಿ ವೀಕ್ಷಿಸಿ
ko: 전체 화면으로 보기
ml: ഫുൾസ്ക്രീനിൽ കാണുക
mr: फुलस्क्रीनमध्ये पहा
ms: Lihat dalam skrin penuh
nb: Vis i fullskjerm
nl: Op volledig scherm bekijken
or: ଫୁଲସ୍କ୍ରିନରେ ଦେଖନ୍ତୁ
pa: ਫੁੱਲਸਕ੍ਰੀਨ ਵਿੱਚ ਵੇਖੋ
pl: Wyświetl na pełnym ekranie
pt_br: Ver em tela cheia
pt_pt: Ver em ecrã completo
ro: Vizualizați pe tot ecranul
ru: Открыть на весь экран
sk: Zobraziť na celú obrazovku
sl: Prikaži v celozaslonskem načinu
sv: Visa i helskärm
ta: முழுத்திரையில் பார்க்கவும்
te: పూర్తి తెరలో చూడండి
th: ดูแบบเต็มหน้าจอ
tr: Tam ekranda görüntüle
uk: Переглянути на весь екран
ur: فل اسکرین میں دیکھیں
vi: Xem toàn màn hình
zh_hans: 全屏查看
zh_hant: 全螢幕查看
